Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Porojen laidunalan vähetessä erämaan ulkopuolella kasvaa laidunnuspaine erämaa-alueella vastaavasti.
sme: Go bohccuid guohtonguovllut gáržot meahcceguovllu olggobealde, de lassána seammás guohtundeaddu meahcceguovllu siste.

source: Saamelaisten mukaan olisi ollut edullista saada Käsivarren erämaa-alueen rajauksen sisäpuolelle yhtenäinen alue Lätäsenolta Kilpisjärvelle ja Haltille asti.
sme: Sámiid mielas livččii lean buorre oažžut Giehtaruohttasa meahcceguovllu rájiid siskkobeallai oktilis guovllu Leahttáseanus gitta Gilbbesjávrái ja Háldái.

source: Metsähallitus noudattaa suunnittelussa kaikkia voimassa olevia lakeja ja asetuksia sekä pyrkii olemaan esityksissä oikeudenmukainen.
sme: 8.4 Čoahkkáigeassu ja jurddabohtosat Meahciráđđehus čuovvu plánas buot dálá lágaid ja ásahusaid ja geahččala leat árvalusain vuoiggalaš.

source: Erämaasuunnittelun lähtökohtina ovat erämaalaki ja sen mukainen määritelmä erämaista.
sme: Meahcceguovloplánema vuođđun lea meahcceguovloláhka ja dan mielde dahkkojuvvon meroštallan meahcceguovlluid birra.

source: Metsähallitus tunnustaa saamelaisten perustuslailliset oikeudet kulttuurinsa mukaisten elinkeinojen harjoittamiseen kotiseutualueellaan.
sme: Meahciráđđehus dovddasta sámiid vuođđovuoigatvuođalaš rivttiid bargat ng. sámiid ruovttuguovllus ealáhusaiguin, mat gullet sin kultuvrii.

source: Käsivarren erämaassa korostuu saamelaiskulttuurin, porotalouden ja virkistyskäytön erilaisten intressien yhteensovittaminen.
sme: Giehtaruohttasa meahcceguovllus boahtá bures ovdan sámekultuvrra, boazodoalu ja lustageavaheami sierra beroštumiid oktiiheiveheapmi.

source: Erityisesti suurtunturialueella tarvitaan selkeitä ratkaisuja ja pelisääntöjä, jotta erämaalain tavoitteet toteutuvat ja tarpeettomilta ristiriitojen kärjistymisiltä vältytään.
sme: Erenoamážit stuorraduottarguovllus lea dárbu čielga čovdosiidda ja njuolggadusaide, vai meahcceguovlolága ulbmilat ollašuvvet ja ruossalasvuođat sierra beliid gaskkas eai beasa dárbbašmeahttumit lassánit.

source: Käsivarren erämaa-alueella on tärkeä merkitys enontekiöläisten toimeentulossa, kulttuurissa ja virkistäytymisessä.
sme: Giehtaruohttasa meahcceguovlu mearkkaša ollu Eanodaga ássiid áigáiboađus, kultuvrras ja lustadoaimmain.

source: Käsivarren erämaa-alueen hoito- ja käyttösuunnitelma ei merkittävästi muuta tilannetta alueen käytön ja erämaaluonteen osalta.
sme: Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána ii báljo rievdat dili guovllu geavaheami ja meahcceguovloiešlági hárrái.

source: Suunnitelman pääpaino onkin erilaisten uhkien torjumisessa ja niihin varautumisessa, jotta erämaalain päätavoitteet eli tavoiteltavat ympäristövaikutukset toteutuvat myös pitkällä tähtäimellä.
sme: Plána váldodeaddu leage sierralágan áitagiid dustemis ja daidda ráhkkaneamis, vai meahcceguovlolága váldoulbmilat dahjege ohcaluvvon birasváikkuhusat ollašuvvet maiddái guhkesáiggeulbmiliin.

source: Vyöhykkeistäminen on keskeisin työkalu virkistyskäytön ja luontomatkailun kanavoimisessa siten, että erämaa säilyy erämaana myös tulevaisuudessa.
sme: Avádatjuohku lea mávssoleamos vuohki lustageavaheami ja luondduturismma oktiiheiveheamis nu, ahte Giehtaruohttasa meahcceguovlu duođaidge seailu meahcceguovlun dás duohkoge.

source: Suunnitelma ei aiheuta olennaisia muutoksia Enontekiön kulttuuriseen, sosiaaliseen ja terveydelliseen tilanteeseen verrattuna tilanteeseen erämaalain astuttua voimaan.
sme: Plána ii rievdat olus Eanodaga kultuvrralaš, sosiálalaš ja dearvvašvuođalaš dili dan dili ektui, mii lei dalle, go meahcceguovloláhka bođii fápmui.

source: Suunnitelma turvaa saamelaiskulttuurin perustana olevan porotalouden harjoittamisedellytykset, sillä se ohjaa varsin tiukasti kesäaikaista maastoliikennettä ja velvoittaa jo nykyisinkin kireän lupapolitiikan kiristämiseen tarvittaessa.
sme: Plána dorvvasta vejolašvuođaid bargat sámekultuvrra vuođđun leahkki boazodoaluin, dasgo plána stivre viehka čavgadit geasiáigásaš meahccejohtalusa ja geatnegahttá čavget dárbbu mielde juo dáláge čavges lohpepolitihka.

source: Kaiken kaikkiaan suunnitelma pyrkii säilyttämään nykyiset elinkeinot, turvaamaan niiden edellytykset ja luomaan uusia kestäviä luontomatkailumahdollisuuksia.
sme: Buot buohkanassii plána geahččala seailluhit dálá ealáhusaid, dorvvastit daid vejolašvuođaid ja hukset ođđa bistevaš luondduturismavejolašvuođaid.

source: Suunnitelma parantaa paikallistalouden edellytyksiä selkeyttämällä ja vahvistamalla Käsivarren erämaa-alueen luontomatkailun infrastruktuuria ja pelisääntöjä.
sme: Plána buorida báikkálašekonomiija vejolašvuođaid nu, ahte čielggasmahttá ja nanne Giehtaruohttasa meahcceguovllu luondduturismma infrastruktuvrra ja doaibmanjuolggadusaid.

source: 8.4. 1 Seuranta ja valvonta
sme: 8.4.1 uovvun ja bearráigeah an

source: Hoito- ja käyttösuunnitelmassa asetetaan alueen hoidolle ja käytölle tavoitteet, periaatteet ja rajoitteet.
sme: Dikšun- ja geavahanplánas biddjojuvvojit guovllu dikšumii ja geavaheapmái ulbmilat, prinsihpat ja ráddjehusat.

source: Tärkeä osa suunnittelua on alueen nykytilan kartoittaminen, jota käyttäen voidaan paremmin arvioida tavoiteltavien ympäristövaikutusten toteutuminen.
sme: Dehálaš oassi plánas lea guovllu dálá dili kárten, man vuođul sáhttá buorebut árvvoštallat, mo oččoduvvon birasváikkuhusat ollašuvvet.

source: Lupakiintiöitä ja käytäntöä sekä ohjeistusta on suunnitelman esitysten mukaan tarpeen vuosittain arvioida ja tarvittaessa muuttaa mm. alueen käyttäjäryhmiltä saadun palautteen perusteella, jotta asetetut tavoitteet saavutetaan.
sme: Lohpeeriid ja lohpemieđihanvuogi ja rávvagiid lea dárbu plána árvalusaid mielde árvvoštallat ja dárbbu mielde rievdadit, ee. guovllu geavaheaddjijoavkkuin ožžojuvvon máhcahaga vuođul, vai ásahuvvon ulbmilat juksojuvvojit.

source: Enontekiön neuvottelukunnalla ja Käsivarren paliskunnalla on tässä keskeinen rooli.
sme: Eanodaga ráđđádallangoddi ja Giehtaruohttasa bálggus leaba guovddážis dán áššis.

source: On tärkeää, että myös paikalliset asukkaat ja muut sidosryhmät voivat osallistua suunnitelman toteutumisen seurantaan ja että heillä myös on mahdollisuus vaikuttaa suunnitelman lisäksi sen toteuttamiseen.
sme: Lea dehálaš ahte maiddái báikkálaš olbmot ja eará čanasjoavkkut sáhttet leat mielde plána ollašuvvama čuovvumis ja ahte sis maiddái lea vejolašvuohta váikkuhit plána lassin dan ollašuhttimii.

source: Valvonta on olennainen osa suunnitelman esitysten toimeenpanoa ja seurantaa.
sme: Bearráigeahččan lea mávssolaš oassi plána árvalusaid ollašuhttimis ja čuovvumis.

source: Valvontaan tulee osoittaa riittävät resurssit.
sme: Bearráigeahččamii galgá lágidit doarvái resurssaid.

source: 8.4. 2 Suunnittelun vahvistamis- ja päätöksentekoprosessin kehittäminen
sme: 8.4.2 Plána nannen- ja mearrádusdahkanproseassa ovddideapmi

source: Suunnitelman hyväksyttävyyttä voitaisiin parantaa lisäämällä neuvottelukunnan edustavuutta ja sen merkitystä päätöksentekoprosessissa.
sme: Plána sáhttá dohkkehuvvot buorebut, jos lasiha ráđđádallangotti ovddasteaddjibeali mearkkašumi mearrádusdahkanproseassas.

source: Neuvottelukunnassa sovittaisiin suunnitteluprosessista, suunnitelman sisällöstä ja riittävistä osallistamisjärjestelyistä.
sme: Ráđđádallangottis sohppojuvvošii plánenproseassas, plána sisdoalus ja dárbbašlaš oassálastinordnemiin.

source: Kaikki annetut lausunnot, saatu palaute ja merkittävät muutosesitykset käsiteltäisiin aina neuvottelukunnassa, jota myös kuultaisiin viimeiseksi ennen suunnitelman vahvistamista.
sme: Buot addojuvvon cealkámušat, ožžojuvvon máhcahat ja mearkkašahtti rievdadanárvalusat gieđahallošedje álo ráđđádallangottis, mii maiddái gullojuvvošii buot maŋimužžan, ovdalgo plána nannejuvvo.

source: Neuvottelukunnassa tulisi olla edustettuina kaikki keskeiset erämaalain tavoiteltavia ympäristövaikutuksia edustavat intressitahot saman pöydän ääressä ”pelisäännöistä” yhdessä sopimassa ja niiden toteutumista arvioimassa kunnan ja saamelaiskäräjien nimeämien edustajien lisäksi – erityisesti paliskunnat ja paikalliset luontomatkailuelinkeinon harjoittajat, mikä on myös vm. tahojen 12.10.
sme: Ráđđádallangottis galggašedje leat ovddasteaddjin buot berošteaddjibealit, mat ovddastit meahcceguovlolága oččoduvvon birasváikkuhusaid. Sii galggašedje leat ovttasráđiid soahpamin doaibmanjuolggadusain ja árvvoštallamin daid ollašuvvama gieldda ja Sámedikki nammadan ovddasteddjiid lassin – erenoamážit bálgosat ja báikkálaš olbmot, geat barget luondduturismmain.

source: 2000 Enontekiön luonnonvarasuunnittelun työryhmässä esittämä yhteinen näkemys.
sme: Dát lea maiddái bálgosiid ja luondduturismafitnodagaid oktasaš oaidnu, mii bođii ovdan 12.10.2000 Eanodaga luondduriggodatplánema bargojoavkkus.

source: Tämä lisäisi neuvottelukunnan arvovaltaa, tehostaisi tiedonkulkua ja parantaisi laajasti hyväksyttyjen suunnitelmien aikaansaamista.
sme: Dát lasihivččii ráđđádallangotti árvoválddi, beavttálmahtášii dieđujohtima ja buoridivččii viidát dohkkehuvvon plánaid áigáioažžuma.

source: Mitään lainsäädännöllisiä esteitä neuvottelukunnan laajentamiselle ei ole.
sme: Makkárge láhkaásahuslaš eastagat ráđđádallangotti viiddideapmái eai leat.

source: 9 Suunnitelman taloudelliset kustannusvaikutukset Metsähallitukselle
sme: 9 Plána ekonomalaš gollováikkuhusat Meahciráđđehussii

source: 9.1 Yhteiskunnalliset toiminnot
sme: 9.1 Servodatlaš doaimmat

source: Metsähallitus vastaa autio-, varaus- ja huoltotupien, Kalottireitin ja Lätäsenon veneilyreitin ylläpidosta ja huollosta, erämaaluonnon suojelusta, riistalaskennasta sekä suurpetojen ja uhanalaisten eläinten seurannasta.
sme: Meahciráđđehus vástida ávdin-, várren-, ja fuolahanstobuid, Kalohttageinnodaga ja Leahttáseanu fanastallanjohtolaga bajásdoallamis ja fuolaheamis, meahcceguovloiešlági suodjaleamis, fuođđolohkamis ja stuorranávddiid ja áitatvuloš elliid čuovvumis.

source: Nämä tehtävät varaustupien huoltoa lukuun ottamatta on perinteisesti kustannettu verovaroin ja niihin on osoitettu rahat valtion vuosibudjetissa.
sme: Dát barggut earret várrenstobuid fuolaheami leat juo ovddežis goasttiduvvon vearroruđaiguin ja daidda leat čujuhuvvon ruđat stáhtabušeahtas.

source: Osa yhteiskunnallisista tehtävistä, mm. riistakolmiolaskenta valtionmailla Ylä-Lapissa, ovat uusia, ja osa, kuten suurpetolaskennat, on laajentunut vuonna 1999 aikaisemmasta.
sme: Oassi servodatlaš bargguin, ee. fuođđuid lohkan fuođđodárkongolmmačiegahasaiguin stáhtaeatnamiin gullet ođđa bargguide, ja muhtun barggut fas, dego stuorranávdelohkamat, leat viidánan 1999:s ovddežis.

source: Korvaussysteemin muuttuminen reviiriperusteiseksi lisännee tulevaisuudessa pesien tarkistuskustannuksia entisestään.
sme: Buhttenvuogádaga rievdan nu, ahte vuođđun leat váldojuvvon reviirrat, lasiha várra boahtteáiggis besiid dárkongoluid ovddežis.

source: Yhteiskunnalliset vuotuiset tehtävät aiheuttavat kustannuksia yhteensä 371 000 markkaa [noin 62 400 €] / vuosi.
sme: Servodatlaš jahkásaš barggut dagahit goluid oktiibuot 371 000 márkki [62 400 €] / jahki.

source: Näistä kustannuksista noin 51 000 mk [8 600 €] on suoraan luonnonsuojelusta aiheutuvia kuluja ja 320 000 mk [53 800 €] virkistyskäytön kuluja.
sme: Dáin goasttádusain sullii 51 000 márkki [8 600 €] mannet njuolgga luonddusuodjalusgoluide ja 320 000 márkki [53 800 €] lustageavaheapmái.

source: Suunnitelmassa esitetyt kertaluonteiset investoinnit aiheuttavat kustannuksia yhteensä 1 470 000 mk [247 000 €].
sme: Plánas árvaluvvon hávilinvesteremat šaddet máksit oktiibuot 1 470 000 márkki [247 000 €].

source: Näihin summiin ei sisälly uhanalaisten lajien populaatioiden inventointi- ja seurantakustannuksia.
sme: Dát supmit eai sisdoala áitatvuloš populašuvnnaid inventeren- ja čuovvungoluid.

source: Yhteiskunnallisiin virkistyspalveluihin, kuten autiotupien kunnostukseen sekä polttopuu- ja jätehuoltoon osoitetut määrärahat ovat kuitenkin uhkaavasti supistuneet vuonna 1999, eikä tulevaisuus näytä niiden osalta kovinkaan valoisalta, päinvastoin.
sme: Servodatlaš lustabálvalusaide, dego ávdinstobuid ordnemii ja boaldinmuorra- ja bázahusfuolahussii čujuhuvvon mearreruđat leat goittot sakka geahppánan 1999:s iige dilli oro boahtteáiggis olus buorráneamen, ovdal juo nuppe gežiid.

source: Alueen virkistyskäytön ja luontomatkailun infrastruktuurin ylläpito ja kehittäminen edellyttävät yhteiskunnalta riittävää panostusta tarkoitukseen.
sme: Servodat galgá bidjat doarvái resurssaid guovllu lustageavaheami ja luondduturismma infrastruktuvrra bajásdoallamii ja ovddideapmái.

source: Riittäväksi voidaan arvioida Metsähallituksen alueen varaustuvista saatavia vuotuisia tuloja vastaava summa, joka voidaan vuosittain hyödyntää em. tarkoituksiin.
sme: Doarvái stuorra submin sáhttá atnit supmi, mii vástida daid jahkásaš sisaboađuid, maid Meahciráđđehus oažžu guovllu várrenstobuin. Dákkár supmi sáhttá dasto jahkásaččat geavahit ovdalis namuhuvvon ulbmiliidda.

source: 1 Vuotuiset kustannukset
sme: 9.1.1 Jahkásaš golut

source: Yhteiskunnallisia vuotuisia kustannuksia aiheuttavat opastustoiminta, autio- ja varaustupajärjestelmän sekä Kalottireitin ja Lätäsenon–Poroenon vesiretkeilyreitin ylläpito ja kehittäminen sekä valvonta ja luonnonsuojelu.
sme: Servodatlaš jahkásaš goluid dagahit oahpistandoaibma, ávdin- ja várrenstohpovuogádat ja Kalohttageinnodaga ja Leahttáseanu–Boazoeanu fanasvánddardanjohtolaga bajásdoallan ja ovddideapmi ja bearráigeahččan ja luonddusuodjalus.

source: Käytännössä tämä tarkoittaa polttopuu- ja jätehuoltoa, kämppien korjauksia, reittien ja huoltourien merkitsemistä, opasteiden korjaamista, retkeilyneuvontaa Kilpisjärvellä ja Hetassa, suurpetojen ja uhanalaisten lajien seurantaa sekä metsästyksen, kalastuksen ja moottorikelkkailun valvontatehtäviä alueella.
sme: Geavadis dát oaivvilda boaldinmuorra- ja bázahusfuolahusa, gámppáid ordnema, johtolagaid ja fuolahusjohtolagaid merkema, oahpistangalbbaid divvuma, vánddardanrávvema Gilbbesjávrris ja Heahtás, stuorranávddiid ja áitatvuloš šlájaid čuovvuma ja meahccebivddu, guolástusa ja mohtorgielkkástallama bearráigeahččama guovllus.

source: Käsivarren erämaa-alueella ja sen välittömässä läheisyydessä sijaitsevien autiotupien (19 + 3 kpl) ja varaustupien (5 kpl) sekä Lätäsenon tulipaikkojen (5 kpl) polttopuu-, kaasu- ja jätehuolto sekä Kalottireitin (70 km) merkintöjen ylläpito ja talviaikaisten huoltourien (100 km) merkitseminen maksaa vuodessa noin 175 000 mk [noin 29 400 €].
sme: Ávdinstobuid (19 + 3) ja várrenstobuid (5), mat leat Giehtaruohttasa meahcceguovllus ja dasttán dan lahkosiin, ja Leahttáseanu dolastallanbáikkiid (5) boaldinmuorra-, gássa- ja bázahusfuolahus ja Kalohttageinnodaga (70 km) merkemiid bajásdoallan ja dálvviáigásaš fuolahusjohtolagaid (100 km) merken máksá jagis sullii 175 000 márkki [29 400 €].

source: Vuonna 1999 vuosittainen polttopuuntarve on 140 pino-m ja nestekaasua kuluu noin 60 pulloa.
sme: Jahkásaš boaldinmuorradárbu lea 1999:s 140 látnaguđahasmehtera ja golggusgássa gollá sullii 60 boahtala.

source: Tupien ja rakenteiden (kuten siltojen) vuosihuollot ja korjaukset toteutetaan huoltokäyntien yhteydessä.
sme: Stobuid ja rusttegiid (dego šalddiid) jahkefuolahusat ja divvumat dáhpáhuvvet fuolahusgallestallamiid oktavuođas.

source: Ne maksavat vuodessa keskimäärin 25 000 mk [4 200 €].
sme: Dat mákset jagis gaskamearálaččat 25 000 márkki [4 200 €].

source: Työtä kaikki nämä toimenpiteet yhteensä edellyttävät noin 0,8 henkilötyövuotta (htv).
sme: Buot dát doaibmabijut vástidit barggu dáfus oktiibuot sullii 0,8 olmmošbargojagi.

source: Alueen autio- ja varaustupien peruskorjaukset maksavat 45 000 markkaa [7 560 €] kämpältä.
sme: Guovllu ávdin- ja várrenstobuid ordnemat mákset 45 000 márkki [7 560 €] gámppá nammii.

source: Vuosittain peruskorjaustarve on kaksi kämppää, mikä tekee 90 000 mk [15 130 €] ja edellyttää kahden kuukauden (0,15 htv) työpanosta.
sme: Jahkásaš vuođđodivvundárbu lea guokte gámppá, mii dahká 90 000 márkki [15 130 €] ja gáibida guovtti mánotbaji (0,15 olmmošbargojagi) bargobidjosa.

source: Valvonta- ja opastustehtävät Kilpisjärvellä työllistävät vuodessa kolmea opasta yhteensä 1,5 htv:n verran.
sme: Bearráigeahččan ja oahpistanbarggut Gilbbesjávrris addet jahkásaččat barggu golmma oahpisteaddjái oktiibuot 1,5 olmmošbargojagi mađi.

source: Vuonna 1999 opastuksesta kertyy materiaali-, vuokra-, puhelin-, ym. kustannuksia 30 000 mk [5 040 €].
sme: Materiála-, láigo-, telefon- jed. golut oahpisteamis čoggojit 1999:s 30 000 márkki [5 040 €].

source: Opastus on järjestetty pääosin työllisyysvaroilla.
sme: Oahpisteapmi lea lágiduvvon eanas barggolašvuođaruđaiguin.

source: Hetassa vastataan Käsivarren erämaa-aluetta koskeviin tiedusteluihin myös noin yhden henkilötyövuoden verran.
sme: Heahtás vástidit Giehtaruohttasa meahcceguvlui guoskevaš diđoštallamiidda maiddái sullii ovtta olmmošbargojagi mađi.

source: Yhden riistakolmion laskenta erämaassa maksaa noin 6 000 mk [1 000 €] / vuosi ja edellyttää viittä henkilötyöpäivää (htp).
sme: Ovtta fuođđodárkongolmmačiegahasa lohkan meahcceguovllus máksá sullii 6 000 márkki [1 000 €] / jahki ja gáibida vihtta olmmošbargobeaivvi.

source: Suunnitelmassa esitetään yhden riistakolmion perustamista erämaahan.
sme: Plánas árvaluvvo ahte galgá vuođđuduvvot okta fuođđodárkongolmmačiegahas meahcceguvlui.

source: Suurpetolaskentaa Käsivarren erämaassa suoritetaan 12 htp, jotka maksavat noin 15 000 mk [2 500 €] / vuosi.
sme: Stuorranávddit lohkkojuvvojt Giehtaruohttasa meahcceguovllus 12 olmmošbargobeaivvi mađi, mii máksá sullii 15 000 mk [2 500 €] /jahki.

source: Uhanalaisten lajien seuranta ja pesälaskennat työllistävät keväällä 20 työpäivää ja kesällä 20 työpäivää, eli yhteensä 0,15 htv, mikä maksaa noin 30 000 mk [5 040 €].
sme: Áitatvuloš šlájaid čuovvun ja besiid lohkan addet barggu giđđat 20 bargobeaivvi mađi ja geassit 20 bargobeaivvi mađi, dahjege oktibuot 0,15 olmmošbargojagi mađi, mii máksá sullii 30 000 márkki [5 040 €].

source: Yhteiskunnallisia lisätehtäviä ja kuluja Metsähallitukselle suunnitelmassa aiheuttavat Munnikurkkion rajavartioasema, kämppien purkamiset, uusimiset ja siirrot, opastustuvan ja -taulun perustaminen Kilpisjärvelle sekä Lätäsenon uudet rakenteet ja veneilyreitin siivoaminen.
sme: Servodatlaš lassebargguid ja -goluid Meahciráđđehussii plánas dagahit Muonnjagoržži rádjegozáhus, gámppáid gaikumat, ođasmahttimat ja sirdimat, oahpistanstobu ja -távvala vuođđudeapmi Gilbbesjávrái ja maiddái Leahttáseanu ođđa rusttegat ja fanastallanjohtolaga čorgen.

source: Investointikohteita ovat
sme: Čuovvovaččas leat investerenčuozáhagat

source: • Munnikurkkion rajavartioaseman rakennusten polttaminen ja purkaminen, öljysäiliöiden poiskuljettaminen ja alueen siistiminen edellyttävät mm. kaivinkonetta, pyöräkuormaajaa ja armeijan helikopteria.
sme: • Muonnjagoržži rádjegozáhusa visttiid boaldimii ja gaikumii, oljoseailluhanlihtiid eretfievrrideapmái ja guovllu čorgemii galgá leat ee. rogganmašiidna, goaivolástejeaddji ja soahteveaga helikopter.

source: Kustannuksia operaatio aiheuttaa 250 000–500 000 mk [42 000– 84 000 €].
sme: Buot dát doaimmat šaddet máksit 250 000–500 000 márkki [42 000–84 000 €].

source: • Kilpisjärven luontotuvan suunnittelu ja toteutus maksaa arviolta 2 000 mk [420 200 €].
sme: • Gilbbesjávrri luonddustobu plánen ja ollašuhttin máksá árvvu mielde 2 500 000 márkki [420 200 €].

source: • Kuonjarjoen autiotuvan korvaaminen uudella 15 + 15 hengen autio- ja varaustuvalla maksaa 650 000 mk [109 200 €].
sme: • Jos Guonjarjoga ávdinstobu sadjái huksejuvvo ođđa 15 + 15 olbmo ávdin- ja várrenstohpu, de dat boahtá máksit 650 000 márkki [109 200 €].

source: • Kaskasjoen vanhan autiotuvan korvaaminen Kutukosken eteläisemmällä autiotuvalla maksaa 60 000 mk [10 100 €].
sme: • Gaskkasjoga boares ávdinstobu dudden lulábeale Gođđoguoikka ávdinstobuin máksá 60 000 márkki [10 100 €].

source: • Lätäsenon veneilyreitin siivousoperaatio talkootöinä yhteistyössä Pidä Lappi siistinä ry:n kanssa maksaa arviolta 20 000 mk [3 360 €].
sme: • Leahttáseanu fanastallanjohtolaga čorgendoaimmat álbmogasbargun ovttasráđiid ”Doala Sápmi čorgadin” ro:ain mákset sullii 20 000 márkki [3 360 €].

source: • Erämaa-alueelle, Lätäsenon veneilyreitille rakennettavat tulipaikat maksavat 40 000 mk [noin 6 700 €] kappale, eli yhteensä 200 000 mk [33 600 €].
sme: • Dolastallanbáikkit, mat ráhkaduvvojit meahcceguvlui Leahttáseanu fanastallanjohtolaga gurrii, mákset 40 000 márkki [6 700 €] guhtege, dahjege oktiibuot 200 000 márkki [33 600 €].

source: • Kalottireitin alkuun tarvittava opastaulu suunnittelutöineen maksaa noin 40 000 mk [6 700 €].
sme: • Oahpistantávval, mii galgá Kalohttageinnodaga álgui, máksá oktan plánenbargguiguin sullii 40 000 márkki [6 700 €].

source: 9.2 Liiketaloudelliset tehtävät
sme: 9.2 Fitnodatekonomalaš barggut

source: Vuokratupien rakentaminen ja huolto, alueen valtakunnallisten moottorikelkkaurien ylläpito, lupamaksujen perintä sekä ohjattujen luontomatkojen kehittäminen ovat Metsähallituksen liiketoimintaa, jolloin ne tulevat maksettaviksi liiketoiminnan tuotoilla eikä niiden kustannuksia ole tässä arvioitu.
sme: Láigostobuid huksen ja fuolaheapmi, guovllu váldegottálaš mohtorgielkávuojáhagaid bajásdoallan ja lohpemávssuid bearran ja stivrejuvvon luonddumátkkiid ovddideapmi leat Meahciráđđehussii fitnodatdoaibma, goas dain boahtti golut máksojuvvojit fitnodatdoaimma boađuiguin eaige dat golut leat dákko bokte árvvoštallon.

source: 10 Käsivarren erämaa-alueen hoito- ja käyttösuunnitelman Natura-arviointi
sme: 10 Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána Naturaárvvoštallan

source: [Valmisteltu liitettäväksi hoito- ja käyttösuunnitelman lukuun 8 Ympäristövaikutusten arviointi (Metsähallitus, Ylä-Lapin luonnonhoitoalue 2004)]
sme: [Válmmaštallon laktin dihte dikšun- ja geavahanplána lohkui 8 Birasváikkuhusaid árvvoštallan (Meahciráđđehus, Davvi-Lappi luonddudikšunguovlu 2004)]

source: 10.1 Taustaa
sme: 10.1 Duogášdieđut

source: Euroopan yhteisöjen neuvoston päätöksellä on vuodesta 1992 lähtien kehitetty yhtenäistä eurooppalaista ekologista verkostoa.
sme: Eurohpá ovttastumiid ráđi mearrádusa vuođul lea jagi 1992 rájes bargojuvvon oktilaš eurohpálaš ekologalaš vuogádaga ovdii.

source: Tämän Natura 2000 -verkoston tavoitteena on taata eurooppalaisen luonnon monimuotoisuuden säilyminen (Ympäristöministeriö 1999).
sme: Dán Natura 2000 -fierpmádaga ulbmilin lea sihkkarastit eurohpálaš luonddu máŋggahápmásašvuođa seailuma (Birasministeriija 1999).

source: Natura 2000 -verkosto koostuu yhteisön tärkeinä pitämistä alueista, joilla on luontodirektiivin liitteessä I lueteltuja luontotyyppejä ja liitteessä II lueteltujen lajien elinympäristöjä.
sme: Natura 2000 -fierpmádat čoggo dain guovlluin, maid Ovttastupmi atná dehálažžan ja mat leat luondodirektiivva čuvvosis I logahallon luondotiippat ja čuvvosis II logahallon šlájaid eallinbirrasat.

source: Näitä alueita sanotaan SCI-alueiksi.
sme: Dáid guovlluid gohčodit SCI-guovlun.

source: Luontodirektiivin perusteella ehdotettujen alueiden lisäksi Natura 2000 -verkostoon on ilmoitettu lintudirektiivin säännösten mukaisesti luokiteltuja linnustonsuojelu
sme: Luondodirektiivva vuođul evttohuvvon guovlluid lassin Natura 2000 -fierpmádahkii leat almmuhuvvon loddedirektiivva njuolggadusaid mielde klassifiserejuvvon loddesuodjalanguovllut, ng. SPA-guovllut.

source: Luontodirektiivin liitteen I luontotyypeistä 69 esiintyy Suomessa.
sme: Luondodirektiivva čuvvosa I luondotiippain 69 gávdnojit Suomas.

source: Luontodirektiiviin sisältyy myös noin 600 eliölajia, joista Suomessa tavataan noin 130 lajia.
sme: Luondodirektiiva sisdoallá maiddái sullii 600 ealánšlája, main Suomas sáhttá deaivat sullii 130 šlája.

source: Lintudirektiivin liitteessä I on lueteltu noin 200 lajia, jotka vaativat suojelutoimia.
sme: Loddedirektiivva čuvvosis I leat logahallon sullii 200 šlája, mat dárbbašit suodjalandoaimmaid.
